<html>
    <head>
		<title>Витрина - личная витрина для каждого</title>        
		<meta name="layout" content="main"/>
    </head>
    <body>
    <div id="main">

<div id="home">

  <div class="announce">
    <h1>Продавайте по-новому</h1>
  </div>

  <div class="features">
    <div class="site">
      <div class="left">
        <h3>Что это?</h3>
        <p>
          <strong>Витрина</strong> - это веб-сервис делающий возможным быстрое создание и наполнение собственных интернет витрин с возможностью подключения различных механизмов просмотра.
        </p>

        <h3>Как это работает?</h3>
        <p>
          Сервис позволяет просматривать товары других пользователей системы и размещать свои. Чтобы размещать товары необходимо зарегистрироваться. Для регистрации требуется наличие сотового телефона. 
        </p>
        <p>
          Товары на витрине могут быть просмотренны либо через центральный интерфейс просмотра товаров, либо через Flash или JavaScript аплеты, устанавливаемые на вашем сайте.
        </p>
        <p>
          Вся информация на сайте индексируется поисковыми системами Google и Yandex, вероятность что ваш товар найдут те кто в нем нуждается достаточно велика.
        </p>

      </div>


      <div class="right">
        <h3>Для кого этот сервис?</h3>
        <p>
          Целевая аудитория сервиса <strong>Витрина</strong> 
          <ul>
            <li>люди, желающие найти покупателя на залежавшиеся в доме ненужные вещи, вполне возможно что кроме вас они кому-то нужны,</li>
            <li>магазины шаговой доступности, стремящиеся задействовать современные технологии для увеличения объема продаж</li>
            <li>продавцы элитных вещей, нет необходимости заказывать собственный сайт если вам просто нужны способы продвижения вашего товара</li>
          </ul>
        </p>
      </div>
    </div>
  </div>

	</div>
	</div>

    <div id="footer">
      <div class="site">
        <div class="company">
          Витрина&trade; разрабатывается компанией <a href="#" title="Katlex">Katlex</a> &copy;2009 | <a href="#">Соглашение об использовании</a> | <a href="#">Политика конфиденциальности</a>
        </div>
      </div>
    </div>

    </body>
</html>